{"<pad>":0,"<eos>":1,"<bos>":2,"<start_of_turn>":3,"<end_of_turn>":4,"<unk>":5," ":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"[":39,"\\":40,"]":41,"^":42,"_":43,"`":44,"a":45,"b":46,"c":47,"d":48,"e":49,"f":50,"g":51,"h":52,"i":53,"j":54,"k":55,"l":56,"m":57,"n":58,"o":59,"p":60,"q":61,"r":62,"s":63,"t":64,"u":65,"v":66,"w":67,"x":68,"y":69,"z":70,"{":71,"|":72,"}":73,"~":74,"the":75,"a":76,"an":77,"is":78,"are":79,"was":80,"were":81,"be":82,"been":83,"being":84,"have":85,"has":86,"had":87,"do":88,"does":89,"did":90,"will":91,"would":92,"could":93,"should":94,"may":95,"might":96,"shall":97,"can":98,"need":99,"to":100,"of":101,"in":102,"for":103,"on":104,"with":105,"at":106,"by":107,"from":108,"as":109,"into":110,"through":111,"during":112,"before":113,"after":114,"above":115,"below":116,"between":117,"out":118,"off":119,"over":120,"under":121,"again":122,"further":123,"then":124,"once":125,"here":126,"there":127,"when":128,"where":129,"why":130,"how":131,"all":132,"both":133,"each":134,"few":135,"more":136,"most":137,"other":138,"some":139,"such":140,"no":141,"nor":142,"not":143,"only":144,"own":145,"same":146,"so":147,"than":148,"too":149,"very":150,"s":151,"t":152,"just":153,"don":154,"now":155,"i":156,"me":157,"my":158,"we":159,"our":160,"you":161,"your":162,"he":163,"him":164,"his":165,"she":166,"her":167,"it":168,"its":169,"they":170,"them":171,"their":172,"what":173,"which":174,"who":175,"whom":176,"this":177,"that":178,"these":179,"those":180,"am":181,"if":182,"because":183,"until":184,"while":185,"about":186,"against":187,"up":188,"down":189,"and":190,"but":191,"or":192,"nor":193,"http":194,"https":195,"com":196,"www":197,"org":198,"net":199,"click":200,"link":201,"verify":202,"account":203,"bank":204,"security":205,"urgent":206,"suspended":207,"password":208,"login":209,"update":210,"confirm":211,"payment":212,"refund":213,"delivery":214,"package":215,"order":216,"amazon":217,"paypal":218,"netflix":219,"hsbc":220,"scam":221,"phishing":222,"fraud":223,"safe":224,"suspicious":225,"blocked":226,"report":227,"delete":228,"warning":229,"alert":230,"notification":231,"message":232,"sender":233,"recipient":234,"phone":235,"number":236,"text":237,"sms":238,"malicious":239,"malware":240,"virus":241,"trojan":242,"ransomware":243,"spyware":244,"adware":245,"worm":246,"exploit":247,"vulnerability":248,"attack":249,"threat":250,"risk":251,"danger":252,"protect":253,"defend":254,"secure":255,"encrypt":256,"decrypt":257,"certificate":258,"ssl":259,"tls":260,"firewall":261,"antivirus":262,"malware":263,"suspicious":264,"phishing":265,"scam":266,"fraud":267,"identity":268,"theft":269,"stolen":270,"compromised":271,"breach":272,"leak":273,"exposed":274,"vulnerable":275,"safe":276,"secure":277,"trusted":278,"verified":279,"legitimate":280,"official":281,"genuine":282,"authentic":283,"fake":284,"counterfeit":285,"forged":286,"impersonate":287,"impersonation":288,"spoof":289,"spoofing":290,"deceive":291,"deception":292,"trick":293,"lure":294,"bait":295,"hook":296,"phish":297,"fish":298,"hook":299,"line":300,"sinker":301,"catch":302,"reel":303,"rod":304,"net":305,"trap":306,"snare":307,"ambush":308,"attack":309,"strike":310,"hit":311,"blow":312,"punch":313,"kick":314,"slap":315,"smack":316,"beat":317,"batter":318,"assault":319,"attack":320,"defend":321,"protect":322,"shield":323,"guard":324,"block":325,"stop":326,"halt":327,"pause":328,"wait":329,"hold":330,"keep":331,"retain":332,"maintain":333,"preserve":334,"conserve":335,"save":336,"store":337,"back":338,"restore":339,"recover":340,"retrieve":341,"fetch":342,"get":343,"obtain":344,"acquire":345,"gain":346,"earn":347,"win":348,"lose":349,"fail":350,"succeed":351,"pass":352,"fail":353,"try":354,"attempt":355,"effort":356,"work":357,"labor":358,"job":359,"task":360,"duty":361,"responsibility":362,"obligation":363,"commitment":364,"promise":365,"pledge":366,"vow":367,"oath":368,"swear":369,"curse":370,"damn":371,"hell":372,"heaven":373,"god":374,"devil":375,"angel":376,"demon":377,"ghost":378,"spirit":379,"soul":380,"mind":381,"body":382,"heart":383,"blood":384,"bone":385,"flesh":386,"skin":387,"hair":388,"eye":389,"ear":390,"nose":391,"mouth":392,"tongue":393,"teeth":394,"lip":395,"face":396,"head":397,"brain":398,"neck":399,"shoulder":400,"arm":401,"hand":402,"finger":403,"thumb":404,"leg":405,"foot":406,"toe":407,"back":408,"chest":409,"belly":410,"stomach":411,"liver":412,"kidney":413,"heart":414,"lung":415,"brain":416,"nerve":417,"muscle":418,"bone":419,"joint":420,"blood":421,"cell":422,"tissue":423,"organ":424,"system":425,"body":426,"health":427,"sick":428,"ill":429,"disease":430,"pain":431,"hurt":432,"injury":433,"wound":434,"cut":435,"bruise":436,"burn":437,"scar":438,"heal":439,"cure":440,"treat":441,"medicine":442,"drug":443,"pill":444,"tablet":445,"capsule":446,"syrup":447,"ointment":448,"cream":449,"lotion":450,"spray":451,"drop":452,"injection":453,"shot":454,"vaccine":455,"immunization":456,"prevention":457,"protection":458,"safety":459,"danger":460,"risk":461,"threat":462,"hazard":463,"warning":464,"caution":465,"alert":466,"alarm":467,"siren":468,"bell":469,"whistle":470,"horn":471,"beep":472,"buzz":473,"ring":474,"tone":475,"sound":476,"noise":477,"voice":478,"speak":479,"talk":480,"say":481,"tell":482,"ask":483,"answer":484,"reply":485,"respond":486,"react":487,"act":488,"do":489,"make":490,"create":491,"build":492,"construct":493,"design":494,"plan":495,"think":496,"know":497,"believe":498,"understand":499,"learn":500}